<?php

// +----------------------------------------------------------------------
// | OCphp
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: oceanliao <oceanliaono.1@gmail.com> <qq:1576701411>
// +----------------------------------------------------------------------

return array(
	'CODE_LEN'           =>  4 ,//验证码位数
	'DEFAULT_TIME_ZONE'  => 'PRC' ,//默认时区
	'SESSION_AUTO_START' => TRUE, //默认开启session
	'VAR_CONTROLLER'     => 'c',
	'VAR_ACTION'         => 'a'
	);
